<?php
    //Подключение шапки
    require_once("header.php");
?>		<div class="center_vertical">
		<div><h3>Администрация города</h3></div>
		<div class="wrapper">
			<!--<div class = "left">-->
				<p align="bottom" class="administration">
					Как уже неоднократно упомянуто, сторонники тоталитаризма в науке и по сей день остаются уделом либералов, которые жаждут быть разоблачены. Кстати, сторонники тоталитаризма в науке, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут объявлены нарушающими общечеловеческие нормы этики и морали. Следует отметить, что современная методология разработки однозначно фиксирует необходимость распределения внутренних резервов и ресурсов.
					
				</p>
				<p align="center_vertical" class="administration_img">
					<img src="photo1.png" title="Фото директора" height="250px">
				</p>					

				<p align="bottom" class="administration">
					Как уже неоднократно упомянуто, сторонники тоталитаризма в науке и по сей день остаются уделом либералов, которые жаждут быть разоблачены. Кстати, сторонники тоталитаризма в науке, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут объявлены нарушающими общечеловеческие нормы этики и морали. Следует отметить, что современная методология разработки однозначно фиксирует необходимость распределения внутренних резервов и ресурсов.
					
				</p>
				<p align="center_vertical" class="administration_img">
					<img src="photo1.png" title="Фото директора" height="250px">
				</p>
				<p align="bottom" class="administration">
					Как уже неоднократно упомянуто, сторонники тоталитаризма в науке и по сей день остаются уделом либералов, которые жаждут быть разоблачены. Кстати, сторонники тоталитаризма в науке, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут объявлены нарушающими общечеловеческие нормы этики и морали. Следует отметить, что современная методология разработки однозначно фиксирует необходимость распределения внутренних резервов и ресурсов.
					
				</p>
				<p align="center_vertical" class="administration_img">
					<img src="photo1.png" title="Фото директора" height="250px">
				</p>
			<!--</div>-->
			<!--<div class="right">
				<img src="photo1.png" title="Фото директора">
			</div>-->	
		</div>
		</div>
	</main>
	<?php
    //Подключение подвала
    require_once("footer.php");
?>